{
	"Equipos":[
		{
		  "nombre": "betis",
		  "denominacion": "Real Betis",
		  "descripcion": "El Real Betis Balompié, también conocido como Real Betis o simplemente Betis, es una entidad polideportiva con sede en Sevilla, España. Fue establecida  en septiembre de 1908 para la práctica del fútbol —aunque sus orígenes datan de 1907 y así consta como fecha",
		  "escudo": "R.drawable.betis",
		  "liga": "primera"
		},
		{
		  "nombre": "sevilla",
		  "denominacion": "Sevilla FC",
		  "descripcion": "El Sevilla Fútbol Club es un  club de fútbol español organizado como sociedad anónima deportiva. Tiene su sede en Sevilla, capital de la comunidad  autónoma de Andalucía, y actualmente juega en Primera División. Fue fundado el 25 de enero de 1890 y  su primer presidente fue el vice-cónsul británico Edward Farquharson Johnston. Posteriormente fue inscrito  en el registro de asociaciones el 14 de octubre de 1905, siendo su presidente el jerezano José Luis Gallegos Arnosa.",
		  "escudo": "R.drawable.sevilla",
		  "liga": "primera"
		},
		{
		  "nombre": "madrid",
		  "denominacion": "Real Madrid",
		  "descripcion": "El Real Madrid Club de Fútbol,  más conocido simplemente como Real Madrid, es una entidad polideportiva con sede en Madrid, España. Fue declarada  oficialmente registrada como club de fútbol por sus socios el 6 de marzo de 1902 con el objeto de la práctica y  desarrollo de este deporte —si bien sus orígenes datan al año 1900 y su denominación de (Sociedad) Madrid  Foot-ball Club a noviembre de 1901—. Tuvo a Julián Palacios y los hermanos Juan Padrós y Carlos Padrós como  principales valedores de su creación.",
		  "escudo": "R.drawable.madrid",
		  "liga": "primera"
		},
		{
		  "nombre": "barsa",
		  "denominacion": "Barcelona FC",
		  "descripcion": "El Fútbol Club Barcelona (en catalán, Futbol Club Barcelona) es una entidad polideportiva de Barcelona (España). Fue fundado como club de fútbol el 29 de noviembre de 1899. Una de las principales características del F. C. Barcelona es su carácter polideportivo. Se distingue de las demás instituciones deportivas por el hecho de que posee un extenso palmarés a nivel europeo, por el alto nivel de formación de sus jugadores, el potencial económico que maneja, por la calidad de los jugadores y también porque «posee una remarcable cultura del juego y del triunfo».",
		  "escudo": "R.drawable.barsa",
		  "liga": "primera"
		}
	]
}
